<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان برای احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر برای پیام‌های مختلف احراز هویت استفاده می‌شوند که نیاز است
    | به کاربر نمایش دهیم. شما می‌توانید این خطوط را مطابق با نیازهای
    | برنامه خود تغییر دهید.
    |
    */

    'failed' => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'throttle' => 'تلاش‌های ورود بیش از حد مجاز است. لطفاً :seconds ثانیه دیگر دوباره تلاش کنید.',

];
