<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان برای صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر توسط کتابخانه صفحه‌بندی برای ساخت لینک‌های ساده
    | صفحه‌بندی استفاده می‌شوند. شما می‌توانید برای هماهنگی بیشتر
    | با ظاهر برنامه خود، آن‌ها را به هر چیزی که می‌خواهید تغییر دهید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
