<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان مربوط به بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر، مقادیر پیش‌فرضی هستند که با دلایل ارائه شده توسط
    | سرویس بازنشانی رمز عبور برای ناموفق بودن تلاش تغییر رمز عبور
    | (مانند نامعتبر بودن توکن یا رمز عبور جدید) مطابقت دارند.
    |
    */

    'reset' => 'رمز عبور شما با موفقیت بازنشانی شد!',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد!',
    'throttled' => 'لطفاً برای تلاش مجدد کمی صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل یافت نشد.',

];
